
/* Class = "NSMenuItem"; title = "个人收藏"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "未使用"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "未使用";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "外观和过滤"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "外观和过滤";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "外观和过滤"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "外观和过滤";

/* Class = "NSButton"; ibShadowedToolTip = "片段外观和过滤菜单"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "片段外观和过滤菜单";

/* Class = "NSMenuItem"; title = "无评价或关键词"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "无评价或关键词";

/* Class = "NSMenuItem"; title = "隐藏被拒绝的"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "隐藏被拒绝的";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "显示模式"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "显示模式";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "显示模式"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "显示模式";

/* Class = "NSButton"; ibShadowedToolTip = "在连续画面和列表模式之间切换片段显示"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "在连续画面和列表模式之间切换片段显示";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "片段过滤"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "片段过滤";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "片段过滤"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "片段过滤";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "片段过滤"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "片段过滤";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "项 3";

/* Class = "NSMenuItem"; title = "被拒绝的"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "被拒绝的";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "滤镜菜单"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "滤镜菜单";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "滤镜菜单"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "滤镜菜单";

/* Class = "NSMenuItem"; title = "所有片段"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "所有片段";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "项 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "开关搜索栏"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "开关搜索栏";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "开关搜索栏"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "开关搜索栏";

/* Class = "NSButton"; ibShadowedToolTip = "开关搜索栏"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "开关搜索栏";
